Repository: sebastienserre/deploy
Catalog: dashboard-wp/languages/dashboard-wp-*.po
Languages: fr_fr

source: Dashboard WP Settings
fr_fr: Réglages de WP Dashboard

source: General
fr_fr: Général

source: Help
fr_fr: Aide

source: Last Updates
fr_fr: Dernières Mise à jour

source: Draft
fr_fr: Brouillon

source: Pending
fr_fr: En attente de relecture

source: Planned for %1$s
fr_fr: Planifié pour le %1$s

source: Auto-Draft
fr_fr: Brouillon automatique

source: Published on %1$s
fr_fr: Publié le %1$s

source: Modify
fr_fr: Modifier

source: On %2$s at %3$s
fr_fr: Le %2$s à %3$s

source: Title / Link
fr_fr: Titre / Lien

source: Status
fr_fr: Statut

source: Authors
fr_fr: Auteur

source: Last modification
fr_fr: Dernière modification

source: There's no draft for the moment
fr_fr: Il n'y a pas de brouillon pour le moment

source: Information missing in Main Site Settings
fr_fr: Information manquante sur le site principal

source: %1$s hour %2$s
fr_fr: %1$s heure %2$s

source: <p class="wpdb_tma %3$s ">Updated on <span>%1$s</span>: you had <span>%2$s</span> of TMA left</p>
fr_fr: <p class="wpdb_tma %3$s ">Mis à jour le <span>%1$s</span>: Reste <span>%2$s</span> de TMA.</p>

source: <p class="wpdb_no_tma">You didn't have any TMA account. To get support, please contact me!</p>
fr_fr: <p class="wpdb_no_tma">Vous n'avez pas encore de TMA. Pour avoir de l'aide et de l'assistance, contactez moi !</p>

# Taxonomy General Name
source: Websites
fr_fr: Sites

# Taxonomy Singular Name
source: Website
fr_fr: Site

source: Websites
fr_fr: Sites

source: Parent website
fr_fr: Site parent:

source: Parent website:
fr_fr: Site parent:

source: New website Name
fr_fr: Nom du nouveau site

source: Add New website
fr_fr: Ajouter un site

source: Edit website
fr_fr: Modifier le site

source: Update website
fr_fr: Mettre a jour le site

source: View website
fr_fr: Voir le site

source: Separate website with commas
fr_fr: Séparer avec des virgules

source: Add or remove website
fr_fr: Ajouter ou supprimer le site

source: Choose from the most used
fr_fr: Choisir parmi les plus utilisées

source: Popular website
fr_fr: Site populaire

source: Search website
fr_fr: Chercher

source: Not Found
fr_fr: Non trouvé

source: No website
fr_fr: Pas de site

source: website list
fr_fr: Liste

source: website list navigation
fr_fr: Liste des sites

# Post Type General Name
source: Alerts
fr_fr: Alertes

# Post Type Singular Name
source: Alert
fr_fr: Alerte

source: Alerts
fr_fr: Alertes

source: Alert
fr_fr: Alerte

source: Alert Archives
fr_fr: Archive d'alertes

source: Alert Attributes
fr_fr: Attributs des alertes

source: Parent Alert:
fr_fr: Alerte parent :

source: All Alerts
fr_fr: Toutes les alertes

source: Add New Alert
fr_fr: Ajouter une alerte

source: Add New
fr_fr: Ajouter

source: New Alert
fr_fr: Nouvelle alerte

source: Edit Alert
fr_fr: Modifier l'alerte

source: Update Alert
fr_fr: Mettre à jour l'alerte

source: View Alert
fr_fr: Voir l'alerte

source: View Alerts
fr_fr: Voir les alertes

source: Search Alert
fr_fr: Cherhcer

source: Not found
fr_fr: Non trouvé

source: Not found in Trash
fr_fr: Non trouvé

source: Featured Image
fr_fr: Image mise en avant

source: Set featured image
fr_fr: Mettre une image en avant

source: Remove featured image
fr_fr: Retirer l'image en avant

source: Use as featured image
fr_fr: Utiliser comme image à la une

source: Insert into item
fr_fr: Insérer

source: Uploaded to this item
fr_fr: Téléversé sur cet article

source: Alerts list
fr_fr: Liste d'alertes

source: Alerts list navigation
fr_fr: Liste des alertes

source: Filter items list
fr_fr: Filtrer la liste

source: Dashboard
fr_fr: Tableau de bord

source: Welcome Message
fr_fr: Message de bienvenue

source: Title
fr_fr: Titre

source: URL to the Logo
fr_fr: URL vers le logo

source: Social
fr_fr: Réseaux Sociaux

source: Name
fr_fr: Nom

source: Posts
fr_fr: Publications

source: Number of posts
fr_fr: Nombre de publication

source: Have my own CSS
fr_fr: J'ai mon propre CSS

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: URL to a CSS file
fr_fr: URL vers une feuille CSS

source: Alerts Options
fr_fr: Options des Alertes

source: Check yes if your alert is important. It will be stylized differently
fr_fr: Cochez oui si votre alerte est importante. Elle sera stylée différemment (si votre CSS est adapté).

source: Important notice ?
fr_fr: Alerte importante ?

source: Due Time
fr_fr: Temps restant

source: Need Support? Ask a Question:
fr_fr: Besoin d'aide ? Posez votre question :

source: Subject
fr_fr: Sujet

source: Website:
fr_fr: Site Web:
